{
  "nav_home": "Home",
  "nav_about": "About",
  "nav_services": "Services",
  "nav_pricing": "Pricing",
  "nav_contact": "Contact Us",
  "nav_faq": "FAQ",
  "heading": "Run Your Business Smarter",
  "subheading": "We are building a strong SaaS portal for nano, micro, and small businesses.",
  "sloganTitle": "Grow Today",
  "slogan": "Embrace the Present, Cultivate Your Uniqueness with Kriyato for Business Growth.",
  "startBtn": "Get Started",
  "learnBtn": "Learn More",
  "about_heading": "About Kriyato",
  "about_subheading": "Kriyato is a versatile SaaS platform crafted for nano, micro, and small businesses. It simplifies day-to-day operations, helps you reach more customers, and equips you with smart tools to grow confidently in today’s digital world.",
  "about_subtitle": "Empowering Small Businesses, Driving Digital Growth",
  "about_description": "Designed to empower small and micro enterprises, Kriyato provides actionable insights, intuitive dashboards, and automation features that enhance productivity, strengthen customer relationships, and expand your online presence.",
  "vision_title": "Our Vision",
  "vision_text": "To create a sustainable digital ecosystem where small businesses thrive, connect, and compete fairly in a fast-changing marketplace.",
  "mission_title": "Our Mission",
  "mission_text": "To provide affordable, accessible, and scalable digital solutions that simplify business management, enhance visibility, and enable growth for every entrepreneur.",
  "values_title": "Our Values",
  "values_1": "Innovation with purpose",
  "values_2": "Transparency and trust",
  "values_3": "Customer-first approach",
  "values_4": "Empowering communities",
  "services_heading": "Our Services",
  "services_subheading": "We provide powerful digital solutions to help small and micro businesses grow online and manage operations efficiently.",
  "service_erp": "SaaS ERP Solutions",
  "service_erp_desc": "End-to-end business management platform offering Billing, Inventory Management, Customer Profiles, and Operational Dashboards — all in one unified ERP system.",

  "service_website": "Auto Website Builder",
  "service_website_desc": "Create and launch professional websites instantly. Our system auto-generates websites for your business using your product or service data — no coding needed.",

  "service_marketing": "Marketing & Campaigns",
  "service_marketing_desc": "Integrated marketing tools for email, SMS, and WhatsApp campaigns. Track conversions, engage leads, and grow your brand with data-driven marketing strategies.",

  "service_webdev": "Website Development",
  "service_webdev_desc": "Custom-designed, responsive websites that are fast, secure, and optimized for all devices — from landing pages to complete business portals.",

  "service_mobile": "Mobile App Development",
  "service_mobile_desc": "Build scalable mobile apps for Android and iOS using modern frameworks. Native and hybrid apps tailored to your product, service, or internal operations.",

  "service_crm": "CRM Solutions",
  "service_crm_desc": "Manage customer relationships effectively with lead tracking, follow-ups, and automated workflows to boost sales and retention.",
  "pricing_heading": "Kriyato Business Portal",
  "pricing_subheading": "Affordable plans for small businesses and startups. Choose a plan that fits your growth.",
  "plan_free": "Free",
  "plan_free_desc": "<ul><li>✅ Access for 30 days</li><li>🚀 Limited features to explore the platform</li><li>💡 Perfect for testing and learning</li></ul>",
  "plan_basic": "Basic",
  "plan_basic_desc": "<ul><li>💼 Standard features for growing businesses</li><li>📅 Valid for 365 days</li><li>⚡ Save ₹4,000 instantly</li></ul>",
  "plan_premium": "Premium",
  "plan_premium_desc": "<ul><li>🏆 Full-featured platform with priority support</li><li>📅 Valid for 365 days</li><li>✨ Save ₹5,000 instantly</li></ul>",
  "plan_basic_saving": "Save ₹4,000 instantly",
  "plan_premium_saving": "Save ₹5,000 instantly",
  "contact_heading": "Contact Us",
  "contact_subheading": "Have questions or need support? Send us a message and we’ll get back to you.",
  "contact_name": "Name",
  "contact_email": "Email",
  "contact_phone": "Phone",
  "contact_message": "Message",
  "contact_success": "Your message has been sent successfully!",
  "faq_heading": "Frequently Asked Questions",
  "faq_subheading": "Here are answers to some common questions about Kriyato and our services.",
  "faq_1_question": "What is Kriyato?",
  "faq_1_answer": "Kriyato is an all-in-one SaaS platform that helps small and micro businesses manage operations, reach customers, and grow digitally.",
  "faq_2_question": "Can I try Kriyato for free?",
  "faq_2_answer": "Yes! We offer a free 30-day plan to explore basic features and see how Kriyato works for your business.",
  "faq_3_question": "Which services does Kriyato provide?",
  "faq_3_answer": "We provide ERP solutions, CRM, website and mobile app development, marketing tools, and more to help your business grow online.",
  "faq_4_question": "How do I contact support?",
  "faq_4_answer": "You can contact us via our Contact Us page or email us directly at hello@kriyato.com.",
  "faq_5_question": "Can I upgrade my plan later?",
  "faq_5_answer": "Absolutely! You can upgrade from Free to Basic or Premium anytime to access more features."
}
