{
  "nav_home": "होम",
  "nav_about": "हमारे बारे में",
  "nav_services": "सेवाएँ",
  "nav_pricing": "मूल्य निर्धारण",
  "nav_contact": "संपर्क करें",
  "nav_faq": "अक्सर पूछे जाने वाले प्रश्न",
  "heading": "अपना व्यवसाय और स्मार्ट तरीके से चलाएँ",
  "subheading": "हम नैनो, माइक्रो और छोटे व्यवसायों के लिए एक मजबूत SaaS पोर्टल बना रहे हैं।",
  "sloganTitle": "आज ही बढ़ें",
  "slogan": "वर्तमान को अपनाएँ, अपनी विशिष्टता को संवारें और Kriyato के साथ व्यापार वृद्धि करें।",
  "startBtn": "शुरू करें",
  "learnBtn": "और जानें",
  "about_heading": "क्रियाटो के बारे में",
  "about_subheading": "क्रियाटो एक बहुमुखी SaaS प्लेटफ़ॉर्म है, जिसे नैनो, माइक्रो और छोटे व्यवसायों के लिए तैयार किया गया है। यह दैनिक कार्यों को सरल बनाता है, आपको अधिक ग्राहकों तक पहुँचने में मदद करता है और स्मार्ट टूल्स के साथ डिजिटल दुनिया में आत्मविश्वास के साथ बढ़ने में सक्षम बनाता है।",
  "about_subtitle": "छोटे व्यवसायों को सशक्त बनाना, डिजिटल विकास को बढ़ावा देना",
  "about_description": "छोटे और माइक्रो व्यवसायों को सशक्त बनाने के लिए डिज़ाइन किया गया क्रियाटो, क्रियाशील इनसाइट्स, सहज डैशबोर्ड और ऑटोमेशन फीचर्स प्रदान करता है, जो उत्पादकता बढ़ाते हैं, ग्राहक संबंध मजबूत करते हैं और आपकी ऑनलाइन मौजूदगी का विस्तार करते हैं।",
  "vision_title": "हमारा विज़न",
  "vision_text": "एक सतत डिजिटल इकोसिस्टम बनाना जहाँ छोटे व्यवसाय विकसित हों, जुड़ें और बदलते बाज़ार में निष्पक्ष रूप से प्रतिस्पर्धा करें।",
  "mission_title": "हमारा मिशन",
  "mission_text": "किफ़ायती, सुलभ और स्केलेबल डिजिटल समाधान प्रदान करना जो व्यवसाय प्रबंधन को सरल बनाए, दृश्यता बढ़ाए और हर उद्यमी के लिए विकास को सक्षम करे।",
  "values_title": "हमारे मूल्य",
  "values_1": "उद्देश्यपूर्ण नवाचार",
  "values_2": "पारदर्शिता और विश्वास",
  "values_3": "ग्राहक-प्रथम दृष्टिकोण",
  "values_4": "समुदायों को सशक्त बनाना",
  "services_heading": "हमारी सेवाएँ",
  "services_subheading": "हम छोटे और माइक्रो व्यवसायों को ऑनलाइन बढ़ने और संचालन को कुशलतापूर्वक प्रबंधित करने में मदद करने के लिए शक्तिशाली डिजिटल समाधान प्रदान करते हैं।",
  "service_erp": "सास ईआरपी समाधान",
  "service_erp_desc": "बिलिंग, इन्वेंट्री मैनेजमेंट, ग्राहक प्रोफाइल और ऑपरेशनल डैशबोर्ड सहित पूर्ण व्यवसाय प्रबंधन प्लेटफ़ॉर्म — एकीकृत ईआरपी सिस्टम में।",

  "service_website": "ऑटो वेबसाइट बिल्डर",
  "service_website_desc": "पेशेवर वेबसाइटें तुरंत बनाएं और लॉन्च करें। हमारा सिस्टम आपके उत्पाद या सेवा डेटा का उपयोग करके वेबसाइटें स्वतः जनरेट करता है — कोई कोडिंग की आवश्यकता नहीं।",

  "service_marketing": "मार्केटिंग और कैंपेन",
  "service_marketing_desc": "ईमेल, एसएमएस और व्हाट्सएप कैंपेन के लिए एकीकृत मार्केटिंग टूल। रूपांतरण ट्रैक करें, लीड्स को एंगेज करें और डेटा-ड्रिवन रणनीतियों के साथ अपने ब्रांड को बढ़ाएं।",

  "service_webdev": "वेबसाइट विकास",
  "service_webdev_desc": "कस्टम-डिज़ाइन की गई, उत्तरदायी वेबसाइटें जो तेज़, सुरक्षित और सभी डिवाइसों के लिए अनुकूलित हैं — लैंडिंग पेज से लेकर पूरी व्यवसाय पोर्टल तक।",

  "service_mobile": "मोबाइल ऐप विकास",
  "service_mobile_desc": "आधुनिक फ्रेमवर्क का उपयोग करके एंड्रॉइड और iOS के लिए स्केलेबल मोबाइल ऐप बनाएं। नेटिव और हाइब्रिड ऐप आपके उत्पाद, सेवा या आंतरिक संचालन के लिए तैयार।",

  "service_crm": "सीआरएम समाधान",
  "service_crm_desc": "लीड ट्रैकिंग, फॉलो-अप और ऑटोमेटेड वर्कफ़्लोज़ के साथ ग्राहक संबंधों को प्रभावी ढंग से प्रबंधित करें, जिससे बिक्री और ग्राहक बनाए रखने में मदद मिले।",
  "pricing_heading": "क्रिएटो बिजनेस पोर्टल",
  "pricing_subheading": "छोटे व्यवसायों और स्टार्टअप्स के लिए किफायती योजनाएँ। अपनी वृद्धि के लिए उपयुक्त योजना चुनें।",
  "plan_free": "फ्री",
  "plan_free_desc": "<p class=\"text-gray-600 mb-4\">कोर अनुभव आज़माएँ</p>\n<ul class=\"space-y-2 text-sm text-gray-700\">\n  <li>✅ 30 दिनों तक पहुँच</li>\n  <li>✅ प्लेटफ़ॉर्म के सीमित फीचर्स का अनुभव</li>\n  <li>✅ परीक्षण और सीखने के लिए उपयुक्त</li>\n  <li>✅ मुख्य मॉड्यूल: डैशबोर्ड, इन्वेंटरी, कैटेगरी, प्रोडक्ट, ऑर्डर, कॉन्टैक्ट्स</li>\n  <li>✅ लर्निंग सेंटर: अपडेट्स, गाइड्स, ट्यूटोरियल्स</li>\n  <li>❌ एडवांस्ड CRM नहीं (ग्रुप्स, टैग्स, कस्टम फील्ड्स)</li>\n  <li>❌ स्टॉक रिपोर्ट, लोन या टीम मैनेजमेंट नहीं</li>\n</ul>",
  "plan_pro_desc": "<p class=\"text-gray-600 mb-4\">जो कुछ भी आपको चलाने और बढ़ाने के लिए चाहिए</p>\n<ul class=\"space-y-2 text-sm text-gray-700\">\n  <li>✅ पूर्ण पहुँच — सभी फीचर्स और मॉड्यूल</li>\n  <li>✅ डैशबोर्ड एनालिटिक्स, इन्वेंटरी, कैटेगरी, प्रोडक्ट (कस्टम फील्ड्स, बैचेस, स्टॉक लॉग्स), सर्विस</li>\n  <li>✅ ऑर्डर और बिलिंग: ऑर्डर मैनेजमेंट, ऑर्डर, ऑर्डर बनाना, इनवॉइस</li>\n  <li>✅ CRM+: कॉन्टैक्ट्स विथ ग्रुप्स, टैग्स और कस्टम फील्ड्स</li>\n  <li>✅ फाइनेंस: कस्टमर लेजर, खर्च, लोन, स्टॉक रिपोर्ट</li>\n  <li>✅ एडमिन: मैनेज, टीम, सप्लायर्स</li>\n  <li>✅ लर्निंग सेंटर: अपडेट्स, गाइड्स, ट्यूटोरियल्स</li>\n</ul>",
  "plan_pro": "प्रो",
  "plan_pro_saving": "₹2,000 तुरंत बचाएँ",
  "contact_heading": "संपर्क करें",
  "contact_subheading": "क्या आपके पास सवाल हैं या सहायता चाहिए? हमें संदेश भेजें और हम आपको जल्दी जवाब देंगे।",
  "contact_name": "नाम",
  "contact_email": "ईमेल",
  "contact_phone": "फ़ोन",
  "contact_message": "संदेश",
  "contact_success": "आपका संदेश सफलतापूर्वक भेज दिया गया है!",
  "faq_heading": "अक्सर पूछे जाने वाले प्रश्न",
  "faq_subheading": "यहाँ Kriyato और हमारी सेवाओं के बारे में कुछ सामान्य प्रश्नों के उत्तर दिए गए हैं।",
  "faq_1_question": "Kriyato क्या है?",
  "faq_1_answer": "Kriyato एक ऑल-इन-वन SaaS प्लेटफ़ॉर्म है जो छोटे और माइक्रो व्यवसायों को संचालन प्रबंधित करने, ग्राहकों तक पहुँचने और डिजिटल रूप से बढ़ने में मदद करता है।",
  "faq_2_question": "क्या मैं Kriyato को मुफ्त में आज़मा सकता हूँ?",
  "faq_2_answer": "हाँ! हम 30-दिन का मुफ्त प्लान प्रदान करते हैं ताकि आप बुनियादी सुविधाओं का अनुभव कर सकें और देख सकें कि Kriyato आपके व्यवसाय के लिए कैसे काम करता है।",
  "faq_3_question": "Kriyato कौन-कौन सी सेवाएँ प्रदान करता है?",
  "faq_3_answer": "हम ERP समाधान, CRM, वेबसाइट और मोबाइल ऐप विकास, मार्केटिंग टूल्स और अधिक प्रदान करते हैं ताकि आपका व्यवसाय ऑनलाइन बढ़ सके।",
  "faq_4_question": "मैं समर्थन से कैसे संपर्क कर सकता हूँ?",
  "faq_4_answer": "आप हमसे संपर्क करें पेज के माध्यम से या सीधे hello@kriyato.com पर ईमेल भेज सकते हैं।",
  "faq_5_question": "क्या मैं बाद में अपना प्लान अपग्रेड कर सकता हूँ?",
  "faq_5_answer": "बिलकुल! आप कभी भी Free से Basic या Premium में अपग्रेड कर सकते हैं और अधिक सुविधाओं का लाभ उठा सकते हैं।",
  "day": "दिन",
  "month": "महीना",
  "user": "उपयोगकर्ता",
  "year": "साल"
}
